[
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "darlal-switcher-plus",
  "url-into-selection",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-copy-block-link",
  "obsidian-checklist-plugin",
  "obsidian-admonition",
  "obsidian-importer",
  "short-internal-links-to-headings",
  "obsidian-vimrc-support",
  "code-block-from-selection",
  "editing-toolbar",
  "obsidian-meta-bind-plugin",
  "homepage",
  "highlightr-plugin",
  "obsidian42-brat",
  "lazy-plugins",
  "obsidian-banners",
  "dataview",
  "obsidian-snippet-downloader",
  "image-converter",
  "multi-column-markdown"
]